{
  "company": "Ai Crafters",
  "companyemail": "imaf.pro@gmail.com",
  "companyemailcc": "imaf.pro@gmail.com",
  "callbotname": "Crafter",
  "welcome": "Hi, this is Laila from AI Crafters. I am reaching out because I noticed your interest in our master classes and wanted to learn more about your specific areas of interest so we can better tailor the experience to your needs.",
  "companydata": "À propos Formation & Accompagnement  Formations pour Entreprises Formations Inter-Entreprise Formation E-learning BLACK FRIDAY 🔥 Coaching Individuel   Événements Ressources  Blog Bibliothèque des outils IA Bibliothèque des cas d’usage   Contact Accès e-learning                Accès e-learning                                                 Une seule et unique mission       Mettre l'IA à la portée de tous les professionnels      Accompagnement, conseil et formation pour les professionnels et les organisations qui refusent de rater le train de l’intelligence artificielle.         Rejoindre une formation           Je suis une entreprise                    Plus de 3000 professionels accompagnés                                                                     Les artisans de l'ia       Nous sommes là pour allier l'IA à l'Humain         AI Crafters incarne l'esprit des artisans dans le domaine de l'IA, modelant avec habileté et intégrité un monde où l'intelligence artificielle est synonyme d'opportunité, d'accessibilité et d'humanité.                 Conseil et Implementation IABénéficiez d'une expertise spécialisée en IA pour transformer et optimiser la productivité de votre entreprise   Espaces d'expérimentationDécouvrez l'IA via des espaces physiques expérientels conçus pour éveiller l'intérêt et la compréhension de l'IA générative.   Ressources CommunautairesAccédez à une bibliothèque riche de ressources en IA, y compris des e-books, des collections de prompts, et une grande librairie d'outils IA.   Formation & CoachingÉlevez vos compétences en IA avec des formations intra-entreprises, des parcours e-learning et des masterclass accessibles au grand public.                              Play Video                 Masterclass       Participez à notre prochaine Masterclass : L'IA pour le Manager Marocain     Une expérience unique qui permet aux cadres et dirigeants d'acquérir une compréhension pratique des technologies de l'IA.                         Prochaines dates                                    Programme – AI Executive Certificate     22 places disponibles             Session à Rabat     le 24 Janvier 2025                                                         Notre mission       Augmenter l'humain pour faire face au lendemain         Selon l'enquête Retools de novembre 2023, 80% des organisations mondiales prévoient d'intégrer l'IA en 2024.​                      Upskilling & Cross-skilling    Améliorer la capacité et la polyvalence des ressources humaines par le développement de compétences en intelligence artificielle.                     Learning by Crafting    Cultiver l'esprit du Crafter : développer un mindset créatif et autonome, expert dans l'art de concevoir et d'appliquer des outils pour résoudre des problèmes de façon innovante.                     Community-driven    Favoriser la collaboration et le partage des connaissances pour améliorer la prise de décision et l'innovation au sein d'une organisation.                                  Pour les entreprises       Accompagnement sur mesure pour passer à la vitesse supérieure     De la formation de vos collaborateurs en IA à l'exécution de projets sur mesure, en passant par le conseil stratégique et l'executive coaching, notre expertise est à votre disposition.        Contactez-nous                     26+     Entreprises accompagnées         30+     Consultants experts                                       Formation en ligne       Donner aux professionnels les outils pour conquérir l'IA     Découvez des programmes de formation en ligne qui vont au delà la simple théorie, offrant une pratique immédiate, accessible à tous, et efficace.        Découvrir le module                                  Chiffres clés       Un impact considérable au Maroc et à l'international             3000+     Professionnels formés         26+     Entreprises accomagnées         25,000+     Heures de contenus consommés         5+     Pays servis par AI Crafters                          Communauté       Des professionnels réunis autour du même objectif                       Formation incontournable… Le programme était chargé, couvrant les fondamentaux de l’IA, l’application pratique, et même les limites et l’éthique. Si vous cherchez à comprendre et à maîtriser l’IA et GPT-4, ne manquez pas les prochaines formations !       Rachid Izzem     Professeur de mathématiques               Un immense merci à AI Crafters pour cette expérience inoubliable. L’atmosphère bienveillante et empathique a favorisé les échanges ouverts et les discussions stimulantes. Je suis repartie avec une vision élargie de l’IA et de son impact.       Nohaila Ajibe     Marketing intern @Digitancy                   Cette masterclass a été une expérience extrêmement enrichissante. Je suis reconnaissant d’avoir eu l’opportunité d’y participer et je suis convaincu que les connaissances acquises me seront bénéfiques dans mes futurs projets.      Amine el Amrani     Chargé de recrutement               En tant que passionné du digital et en qualité formateur intéressé par l’innovation et l’IA, j’ai été ravi de la richesse, la diversité et de la qualité du contenu présenté ainsi que le partage et les retours d’expériences des participants.      Khalid El Housni     CEO @Multimarkom                   Je sors enrichi, je sors heureux d’avoir vu pendant deux jours une communauté unie, réunie, soucieuse de développer un Maroc meilleur, pour une économie au service de l’Homme.      Hassan Charaf     Chercheur de sagesse               L’IA est devenue une nécessité pour les entrepreneurs qui souhaitent réussir… Et je suis ravi d’avoir assisté à la formation AI CRAFTERS, qui m’a aidé à mieux comprendre comment intégrer l’IA dans mon entreprise.      Tarik El Mlih     Coach et formateur                           Présence internationale       Un réseau étendu d'innovation en intelligence artificielle     AI Crafters est implantée au Maroc et en France et opère à travers ses partenaires au Moyen-Orient (Arabie Saoudite, Oman et Émirats Arabes Unis). D'autres pays sont en cours de développement en Europe et en Afrique de l'Ouest.                     L'intelligence artificielle au service de l'humain augmenté.            Contactez-Nous                                Mettre l'IA à la portée de tous les professionnels          13 Rue Ahmed El Majjati, Rés Les Alpes, 1er Étage N8, Maarif, Casablanca       ‪+212 663‑594860‬        [email protected]            Services      Formations Intra-Entreprise La Masterclass Contact    Formations Intra-Entreprise La Masterclass Contact           Liens utiles      Qui sommes-nous Blog E-books Outils IA    Qui sommes-nous Blog E-books Outils IA           Suivez nous        Linkedin-in      X-twitter      Instagram      Facebook-f      Discord                                           Termes et conditions Politique de confidentialité    Termes et conditions Politique de confidentialité                             دورات عبر الإنترنت      موارد      التدريب داخل الشركات   المدونة          تسجيل الدخول              قم بالتسجيل           ",
  "companywebsite": "https://AiCrafters.com"
}